Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# training.81ce6b4b29d6
source: {{value1}}件のメニューをApple Watchへ同期しました
ar_sa: قوائم {{value1}} المتزامنة مع Apple Watch
ca: Menús {{value1}} sincronitzats amb Apple Watch
cs: Synchronizováno {{value1}} jídel s Apple Watch.
da: Synkroniser {{value1}} med Apple Watch.
de_de: «{{value1}}» Einträge wurden mit dem Apple Watch synchronisiert
el: Συγχρονίστε τις συνταγές σας στο Apple Watch από το {{value1}}
en_au: Synchronized {{value1}} menu to Apple Watch
es_es: Sincronizar el menú de {{value1}} con Apple Watch
fi: {{value1}}:n ruokavalion synkronointi Apple Watchiin
fr_ca: Synchronisation des {{value1}} avec Apple Watch
gu: {{value1}} વસ્તુઓને Apple Watch સાથે સિંક કરી
he: סנכרנתי את התפריט של {{value1}} ל-Apple Watch
hi: {{value1}} आइटम को Apple Watch पर सिंक किया गया है
hr: Sinkronizirano {{value1}} aktivnosti s Apple Watchom
hu: {{value1}} receptet synced a Apple Watch-ra.
id: Menyinkronkan {{value1}} item ke Apple Watch
it: Sincronizzato con Apple Watch: {{value1}} menu
ko: {{value1}}건의 메뉴를 Apple Watch에 동기화했습니다
mr: {{value1}} नोंदी Apple Watch वर सिंक केल्या आहेत.
ms: Menyinkronkan {{value1}} item ke Apple Watch
nl_nl: {{value1}} items zijn gesynchroniseerd met de Apple Watch.
no: Synkronisert {{value1}} med Apple Watch.
pl: Zsynchronizowano {{value1}} z Apple Watch
pt_br: Sincronizei {{value1}} itens com o Apple Watch
pt_pt: Sincronizei {{value1}} itens com o Apple Watch
ro: Am sincronizat meniul {{value1}} cu Apple Watch
ru: Синхронизировано меню {{value1}} с Apple Watch
sk: Synchronizované {{value1}} menu na Apple Watch.
sl: Sinergacija menijev za {{value1}} na Apple Watch.
sv: Synkroniserade {{value1}} objekt till Apple Watch.
ta: {{value1}} எண்ணிக்கையிலான மெனுக்களை ஆப்பிள் வாட்ச் உடன் ஒத்திசைக்கப்பட்டது.
te: {{value1}} అంశాల మెనూని Apple Watch కు సమకాలీకరించాను
th: ซิงค์รายการ {{value1}} ไปยัง Apple Watch
tr: {{value1}} adet menüyü Apple Watch'a senkronladım
uk: Синхронізовано меню {{value1}} з Apple Watch
vi: Đã đồng bộ «{{value1}}» mục lên Apple Watch
zh_hans: {{value1}}个菜谱已同步到Apple Watch
zh_hant: 將 {{value1}} 個的食譜同步到 Apple Watch

# training.827de2f8b16f
source: 必要な種目はカスタム種目として追加できます。
ar_sa: يمكنك إضافة الأحداث المطلوبة كأحداث مخصصة.
ca: Podeu afegir els esdeveniments necessaris com a esdeveniments personalitzats.
cs: Můžete přidat vlastní cvičení.
da: Du kan tilføje øvelser som brugerdefinerede øvelser.
de_de: Sie können Übungen als benutzerdefinierte Übungen hinzufügen.
el: Μπορείτε να προσθέσετε τις επιθυμητές ασκήσεις ως προσαρμοσμένες.
en_au: You can add custom exercises as needed.
es_es: Puedes añadir ejercicios personalizados.
fi: Voit lisätä tarvittavat harjoitteet mukautetuiksi harjoituksiksi.
fr_ca: Vous pouvez ajouter des exercices personnalisés.
gu: તમે ઇચ્છો તે મુજબ, તમે કસ્ટમ વર્કઆઉટ્સ ઉમેરી શકો છો.
he: ניתן להוסיף תרגיל מותאם אישית.
hi: आवश्यक व्यायाम को कस्टम व्यायाम के रूप में जोड़ा जा सकता है।
hr: Možete dodati vlastite vježbe.
hu: A kívánt tevékenységet lehet hozzáadni a saját tevékenységek listájához.
id: Anda dapat menambahkan latihan khusus sebagai latihan kustom.
it: È possibile aggiungere esercizi personalizzati.
ko: 필요한 운동은 사용자 정의 운동으로 추가할 수 있습니다.
mr: आवश्यक व्यायाम 'कस्टम व्यायाम' म्हणून जोडले जाऊ शकतात.
ms: Anda boleh menambah jenis latihan sebagai latihan khusus.
nl_nl: U kunt zelf specifieke oefeningen toevoegen.
no: Du kan legge til egne øvelser.
pl: Możesz dodać niestandardowe ćwiczenia.
pt_br: Você pode adicionar exercícios personalizados.
pt_pt: Você pode adicionar exercícios personalizados.
ro: Poți adăuga exerciții personalizate.
ru: Необходимые упражнения можно добавить как пользовательские.
sk: Možnosť pridať vlastné cviky.
sl: Želene vadbe lahko dodate kot prilagojene.
sv: Du kan lägga till övningar som anpassade övningar.
ta: தேவையானவற்றை தனிப்பயன் உடற்பயிற்சியாக சேர்க்கலாம்.
te: కావలసిన వ్యాయామాలను అనుకూలీకరించిన వ్యాయామంగా జోడించవచ్చు.
th: สามารถเพิ่มรายการที่ต้องการเป็นรายการแบบกำหนดเองได้
tr: İstenen egzersizler, özel egzersiz olarak eklenebilir.
uk: Ви можете додати потрібні вправи як користувацькі.
vi: Bạn có thể thêm bài tập tùy chỉnh.
zh_hans: 如果需要，可以将自定义项目添加到列表中。
zh_hant: 可作为自订项目新增。

# training.82865627f395
source: 体型写真は未記録
ar_sa: لم يتم تسجيل أي صورة للجسم
ca: No s'ha gravat cap foto corporal
cs: Fotografie postavy nebyla zaznamenána
da: Kropsformen er ikke registreret
de_de: Kein Foto des Körpertyps vorhanden
el: Η φωτογραφία σωματότυπου δεν έχει καταχωρηθεί
en_au: Body shape photo not recorded
es_es: No hay foto de tu físico registrada
fi: Kehonkuvaa ei ole tallennettu
fr_ca: La photo de votre silhouette n'est pas enregistrée
gu: શરીરની આકારની તસવીર નોંધવામાં આવી નથી
he: לא נרשם תמונת גוף
hi: बॉडी टाइप फोटो रिकॉर्ड नहीं की गई है
hr: Fotografija tijela nije snimljena
hu: A testkép nem kaydedve
id: Foto Bentuk Tubuh Belum Dicatat
it: Nessuna foto del corpo salvata
ko: 몸매 사진은 기록되지 않았습니다
mr: शरीराची प्रतिमा रेकॉर्ड केलेली नाही
ms: Foto bentuk badan belum disimpan
nl_nl: Er zijn geen foto's van je lichaam opgeslagen
no: Ingen bilder lagret
pl: Zdjęcie sylwetki nie zostało dodane
pt_br: Foto do corpo não registrada
pt_pt: Foto do corpo não registrada
ro: Nu există fotografii cu silueta salvate
ru: Фото вашей фигуры не сохранено
sk: Fotografia postavy nie je zaznamenaná
sl: Fotografija telesne forme še ni shranjena
sv: Kroppsformen är inte registrerad
ta: உடல் அமைப்பு புகைப்படங்கள் பதிவு செய்யப்படவில்லை
te: శరీర ఆకృతి ఫోటోలు నమోదు చేయలేదు
th: ยังไม่มีรูปภาพรูปร่าง
tr: Vücut fotoğrafı kaydedilmedi
uk: Фото вашої фігури не збережено
vi: Dáng vóc chưa được ghi lại
zh_hans: 身体照片未记录
zh_hant: 體型照片尚未記錄

# training.82b0d9b842e2
source: フリートレーニング
ar_sa: تدريب مجاني
ca: formació gratuïta
cs: Volný trénink
da: Fri træning
de_de: Freies Training
el: Ελεύθερη άσκηση
en_au: Circuit training
es_es: Entrenamiento libre
fi: Vapaaharjoittelu
fr_ca: Entraînement libre
gu: ફ્રી ટ્રેનિંગ
he: אימון חופשי
hi: फ्री ट्रेनिंग
hr: Svjesno treniranje
hu: Folytonos edzés
id: Freestyle training
it: Allenamento libero
ko: 프리 트레이닝
mr: फ्री ट्रेनिंग
ms: Latihan bebas
nl_nl: Circuit training
no: Fri trening
pl: Trening ogólny
pt_br: Treino livre
pt_pt: Treino livre
ro: Antrenament liber
ru: Фристайл
sk: Voľný tréning
sl: Sproščeni trening
sv: Fri träning
ta: ஃப்ரீ ட்ரெய்னிங்
te: ఫ్రీ వ్యాయామం
th: ฝึกซ้อมแบบอิสระ
tr: Serbest egzersiz
uk: Фрі-тренування
vi: Huấn luyện tự do
zh_hans: 自由训练
zh_hant: 自由訓練

# training.840f119546c3
source: 筋力B
ar_sa: قوة العضلات ب
ca: Força muscular B
cs: Síla B
da: Styrke B
de_de: Kraft B
el: Δύναμη Β
en_au: Strength B
es_es: Fuerza B
fi: Voima B
fr_ca: Force B
gu: સ્નાયુ શક્તિ B
he: כוח B
hi: मांसपेशियों की ताकत B
hr: Snaga B
hu: Izomnövelés B
id: Kekuatan B
it: Forza B
ko: 근력 B
mr: मांसपेशींची ताकद B
ms: Kekuatan B
nl_nl: Kracht B
no: Styrke B
pl: Siła B
pt_br: Força B
pt_pt: Força B
ro: Forță B
ru: Сила B
sk: Sila B
sl: Moč B
sv: Styrka B
ta: எடை B
te: కండర బలం B
th: ความแข็งแรง B
tr: Kas Gücü B
uk: Сила B
vi: Sức mạnh B
zh_hans: 力量B
zh_hant: 力量B

# training.84447148c208
source: 計画
ar_sa: خطة
ca: pla
cs: Plán
da: Plan
de_de: Plan
el: Σχέδιο
en_au: Plan
es_es: Plan
fi: Suunnitelma
fr_ca: Plan
gu: યોજના
he: תכנית
hi: योजना
hr: Plan
hu: Terv
id: Perencanaan
it: Pianificazione
ko: 계획
mr: नियोजन
ms: Rencana
nl_nl: Planning
no: Planlegging
pl: Plan
pt_br: Plano
pt_pt: Plano
ro: Plan
ru: План
sk: Plán
sl: Planski režim
sv: Plan
ta: திட்டம்
te: ప్రణాళిక
th: แผน
tr: Planlama
uk: Планування
vi: Lập kế hoạch
zh_hans: 计划
zh_hant: 計畫

# training.84c7d164b06b
source: 動作テンポ
ar_sa: إيقاع الحركة
ca: ritme del moviment
cs: Rychlost pohybu
da: Tempo
de_de: Tempo der Bewegung
el: Ρυθμός κίνησης
en_au: Workout Pace
es_es: Ritmo del ejercicio
fi: Liikkeen nopeus
fr_ca: Rythme de l'exercice
gu: પ્રતિક્રિયાની ગતિ
he: קצב תנועה
hi: गति
hr: Tempo kretanja
hu: Mozgás tempó
id: Tempo gerakan
it: Ritmo dell'allenamento
ko: 운동 속도
mr: कृतीचा वेग
ms: Kecepatan aktiviti
nl_nl: Tempo van de beweging
no: Tempo
pl: Tempo ćwiczeń
pt_br: Ritmo do exercício
pt_pt: Ritmo do exercício
ro: Ritmul mișcării
ru: Темп выполнения упражнений
sk: Rýchlosť pohybu
sl: Hitrost gibanja
sv: Tempo
ta: செயல் வேகம்
te: కదలిక వేగం
th: จังหวะการออกกำลังกาย
tr: Hareket hızı
uk: Темп виконання
vi: Tốc độ tập luyện
zh_hans: 运动节奏
zh_hant: 動作速度

# training.84f4ceb9bc7b
source: 計画どおり
ar_sa: كما هو مخطط له
ca: tal com estava previst
cs: Dodržujte plán
da: Følg planen
de_de: Gemäß Plan
el: Επιλέξτε ένα σχέδιο.
en_au: Following the plan
es_es: Seguir el plan
fi: Suorita suunnitelman mukaisesti
fr_ca: Suivre le plan
gu: યોજના મુજબ
he: עקוב אחר התוכנית
hi: योजना के अनुसार
hr: Slijedite plan
hu: A terv szerint
id: Mengikuti rencana
it: Segui il piano
ko: 계획대로
mr: नियोजनानुसार
ms: Mengikuti rencana
nl_nl: Volg de planning
no: Følge planen
pl: Postęp zgodnie z planem
pt_br: Seguir o plano
pt_pt: Seguir o plano
ro: Urmați planul
ru: Следуйте плану
sk: Plánovať
sl: Sledite načrtu
sv: Följ planen
ta: திட்டத்தின்படி
te: ప్రణాళిక ప్రకారం
th: ทำตามแผน
tr: Planlamaya uygun olarak
uk: Дотримуйтесь плану
vi: Thực hiện theo kế hoạch
zh_hans: 按照计划
zh_hant: 按照計畫

# training.85006d7df5ce
source: 目標値をコピー
ar_sa: انسخ القيمة المستهدفة
ca: Copia el valor objectiu
cs: Kopírovat cíl
da: Kopier mål
de_de: Zielwert kopieren
el: Αντιγραφή στόχου
en_au: Copy goal
es_es: Copiar objetivo
fi: Kopioi tavoitteen
fr_ca: Copier la valeur de l'objectif
gu: ધ્યયનું મૂલ્ય કૉપી કરો
he: העתק מטרה
hi: लक्ष्य मान की प्रतिलिपि बनाएँ
hr: Kopiraj vrijednost cilja
hu: Cél érték másolása
id: Salin nilai tujuan
it: Copia l'obiettivo
ko: 목표 값 복사
mr: लक्ष्य व्हॅल्यू कॉपी करा
ms: Salin nilai sasaran
nl_nl: Doelwaarde kopiëren
no: Kopier mål
pl: Skopiuj wartość celu
pt_br: Copiar objetivo
pt_pt: Copiar objetivo
ro: Copiază valoarea obiectivului
ru: Скопировать цель
sk: Kopírovať cieľ
sl: Kopiranje cilja
sv: Kopiera mål
ta: குறிக்கோள் மதிப்பை நகலெடுக்கவும்
te: లక్ష్య విలువను కాపీ చేయండి
th: คัดลอกเป้าหมาย
tr: Hedef değerini kopyala
uk: Скопіювати ціль
vi: Sao chép mục tiêu
zh_hans: 复制目标值
zh_hant: 複製目標值

# training.859660768503
source: {{value1}}の下書き
ar_sa: مسودة {{value1}}
ca: Esborrany de {{value1}}
cs: Návrh {{value1}}
da: Udkast til {{value1}}
de_de: Entwurf von «{{value1}}»
el: Προτάσεις για το {{value1}}
en_au: Draft of {{value1}}
es_es: Borrador de {{value1}}
fi: {{value1}}:n luonnos
fr_ca: Proposition pour {{value1}}
gu: {{value1}} નું ડ્રાફ્ટ
he: גרסה ראשונית של {{value1}}
hi: {{value1}} का मसौदा
hr: Izrada plana za {{value1}}
hu: {{value1}} – Draft
id: Draf {{value1}}
it: Proposta per {{value1}}
ko: {{value1}} 초안
mr: {{value1}} चा नमुना
ms: Draf {{value1}}
nl_nl: Ontwerp voor {{value1}}
no: Utkast til {{value1}}
pl: Propozycja dla {{value1}}
pt_br: Esboço de {{value1}}
pt_pt: Esboço de {{value1}}
ro: Propunere pentru {{value1}}
ru: Черновик {{value1}}
sk: Návrh pre {{value1}}
sl: Predlog za {{value1}}
sv: Utkast till {{value1}}
ta: {{value1}} ஐ சேமிக்கவும்
te: {{value1}} యొక్క ముసాయిదా
th: ร่างของ {{value1}}
tr: {{value1}} taslağı
uk: Черновик {{value1}}
vi: Dự thảo «{{value1}}»
zh_hans: {{value1}} 草稿
zh_hant: {{value1}} 的草稿

# training.861902f328fe
source: シーテッドロー
ar_sa: صف جالس
ca: fila asseguda
cs: Výtahy na židli
da: Sædet row
de_de: Sitzen-Rudern
el: Καθιστάμενη έλξη
en_au: Seated Row
es_es: Remo sentado
fi: Istumissa tehtävä soutuliike
fr_ca: Row assis
gu: સીટેડ રો
he: הרמת חבל יושב
hi: सीटेड रो
hr: Izravni podizaji s sjedećem položaju
hu: Ültve történő húzogatás
id: Seated Row
it: Row in piedi
ko: 시티드 로우
mr: सीटेड रो
ms: Seated Row
nl_nl: Zit-row
no: Sittende roing
pl: Ćwiczenie: Seated Row
pt_br: Remada sentada
pt_pt: Remada sentada
ro: Tracțiuni în scaun
ru: Тяга штанги к поясу сидя
sk: Row na stroji
sl: Sedeti z dvigom
sv: Rodd sittande
ta: சீட்டட் ரோ
te: సీటెడ్ రో
th: ซีทเต็ดโร
tr: Oturarak Row (Otomatik barfiks)
uk: Тяга до себе на турніку
vi: Seated Row
zh_hans: 坐姿划船
zh_hant: 坐姿划船

# training.86351613651a
source: 推定{{value1}}回
ar_sa: الأوقات المقدرة لـ {{value1}}
ca: Temps estimat de {{value1}}
cs: Odhad {{value1}} opakování
da: Estimer {{value1}} gentagelser
de_de: Geschätzte {{value1}} Wiederholungen
el: Εκτιμώμενο {{value1}} φορές
en_au: Estimated {{value1}} repetitions
es_es: Estimación {{value1}} repeticiones
fi: Arvioitu {{value1}} toistoa
fr_ca: Estimation {{value1}} répétitions
gu: અંદાજિત {{value1}} વખત
he: הערכה של {{value1}} חזרות
hi: अनुमानित {{value1}} बार
hr: Procijenjeno {{value1}} puta
hu: Becsült {{value1}} alkalom
id: Perkiraan {{value1}} kali
it: Stima {{value1}} volte
ko: 추정 {{value1}}회
mr: अंदाजे {{value1}} वेळा
ms: Anggaran {{value1}} Kali
nl_nl: Geschatte {{value1}} keer
no: Estimer {{value1}} repetisjoner
pl: Szacunkowa liczba powtórzeń: {{value1}}
pt_br: Estimativa de {{value1}} repetições
pt_pt: Estimativa de {{value1}} repetições
ro: Estimare {{value1}} repetări
ru: Приблизительно {{value1}} раз
sk: Odhad {{value1}} opakovaní
sl: Približno {{value1}} ponovitev
sv: Uppskattat {{value1}} gånger
ta: தோராயமாக {{value1}} முறை
te: సుమారు {{value1}} సార్లు
th: ประมาณ {{value1}} ครั้ง
tr: Tahmini {{value1}} tekrar
uk: Орієнтовно {{value1}} разів
vi: Ước tính {{value1}} lần
zh_hans: 预估{{value1}}次
zh_hant: 估计{{value1}}次

# training.880aa82c0af0
source: クイック作成
ar_sa: الخلق السريع
ca: creació ràpida
cs: Rychlé vytvoření
da: Opret hurtigt
de_de: Schnelle Erstellung
el: Γρήγορη δημιουργία
en_au: Quick Create
es_es: Crear rápidamente
fi: Nopea luonti
fr_ca: Créer rapidement
gu: ઝડપી બનાવો
he: יצירה מהירה
hi: त्वरित बनाएं
hr: Brzo kreiranje
hu: Gyors létrehozás
id: Buat dengan cepat
it: Crea rapidamente
ko: 빠른 생성
mr: जलद तयार करा
ms: Cipta dengan cepat
nl_nl: Snel maken
no: Rask opprettelse
pl: Szybkie dodanie
pt_br: Criar rapidamente
pt_pt: Criar rapidamente
ro: Creare rapidă
ru: Быстрое создание
sk: Rýchle vytvorenie
sl: Hitro ustvarjanje
sv: Snabb skapande
ta: விரைவாக உருவாக்கவும்
te: త్వరగా సృష్టించు
th: สร้างอย่างรวดเร็ว
tr: Hızlı oluştur
uk: Швидке створення
vi: Tạo nhanh
zh_hans: 快速创建
zh_hant: 快速建立

# training.891003bfa15c
source: 目標
ar_sa: هدف
ca: objectiu
cs: Cíl
da: Mål
de_de: Ziel
el: Στόχος
en_au: Goals
es_es: Objetivo
fi: Tavoitteet
fr_ca: Objectif
gu: ધ્યય
he: מטרה
hi: लक्ष्य
hr: Cilj
hu: Cél
id: Tujuan
it: Obiettivo
ko: 목표
mr: लक्ष्य
ms: Sasaran
nl_nl: Doelstellingen
no: Mål
pl: Cel
pt_br: Objetivo
pt_pt: Objetivo
ro: Obiectiv
ru: Цель
sk: Ciele
sl: Cilj
sv: Mål
ta: குறிக்கோள்
te: లక్ష్యం
th: เป้าหมาย
tr: Hedef
uk: Ціль
vi: Mục tiêu
zh_hans: 目标

# training.89e769e459b9
source: ジム到着
ar_sa: الوصول إلى صالة الألعاب الرياضية
ca: Arribada al gimnàs
cs: Příchod do posilovny
da: Ankomst til fitnesscenter
de_de: Ankunft im Fitnessstudio
el: Άφιξη στο γυμναστήριο
en_au: Arrive at gym
es_es: Llegada al gimnasio
fi: Saapuminen kuntosalille
fr_ca: Arrivée à la salle de sport
gu: જિમ પર આગમન
he: הגעה לחדר הכושר
hi: जिम में आगमन
hr: Dolazak u fitness centar
hu: Érkezés az edzőterembe
id: Tiba di Gym
it: Arrivo in palestra
ko: 헬스장에 도착
mr: जिमला आगमन
ms: Tiba di Gim
nl_nl: Aankomst in het fitnesscentrum
no: Ankomst på gymmet
pl: Przybycie na siłownię
pt_br: Chegada na academia
pt_pt: Chegada na academia
ro: Sosire la sală
ru: Прибытие в фитнес-зал
sk: Príchod do fitness centra
sl: Prihod v fitness center
sv: Ankomst till gymmet
ta: ஜிம்மில் வருதல்
te: జిమ్‌కు చేరుకోండి
th: ถึงที่ยิม
tr: Spor salonuna varış
uk: Прибуття в спортзал
vi: Đến phòng tập
zh_hans: 到达健身房
zh_hant: 進入健身房

# training.89eea2d0eb23
source: Apple Watchへメニューを同期できます
ar_sa: يمكنك مزامنة القوائم مع Apple Watch
ca: Podeu sincronitzar menús amb Apple Watch
cs: Můžete synchronizovat menu s Apple Watch
da: Du kan synkronisere menuen til Apple Watch
de_de: Sie können Menüs mit der Apple Watch synchronisieren
el: Μπορώ να συγχρονίσω μενού στο Apple Watch.
en_au: You can synchronize the menu to the Apple Watch
es_es: Puedes sincronizar menús con el Apple Watch
fi: Voit synkronoida ruokalistan Apple Watchiin
fr_ca: Synchroniser le menu avec l'Apple Watch
gu: Apple Watch સાથે મેનુ સિંક કરી શકાય છે
he: ניתן לסנכרן תפריטים ל-Apple Watch
hi: Apple Watch पर मेनू सिंक किया जा सकता है
hr: Možete sinkronizirati menije s Apple Watchom
hu: Az Apple Watch-hoz szinkronizálhatod
id: Anda dapat menyinkronkan menu ke Apple Watch
it: È possibile sincronizzare il menu con l'Apple Watch
ko: Apple Watch로 메뉴를 동기화할 수 있습니다
mr: Apple Watch वर मेनू सिंक करा
ms: Anda boleh menyinc rekod dengan Apple Watch
nl_nl: Je kunt menu's synchroniseren met Apple Watch
no: Du kan synkronisere menyene til Apple Watch
pl: Można synchronizować menu z Apple Watch
pt_br: É possível sincronizar o menu com o Apple Watch
pt_pt: É possível sincronizar o menu com o Apple Watch
ro: Puteți sincroniza meniul cu Apple Watch
ru: Можно синхронизировать меню с Apple Watch
sk: Môžete synchronizovať menu s Apple Watch
sl: Lahko sinhronizirate menije na Apple Watch
sv: Du kan synkronisera menyn till Apple Watch
ta: Apple Watch-க்கு மெனுவை ஒத்திசைக்கலாம்
te: Apple Watchకి మెనూని సింక్ చేయవచ్చు
th: สามารถซิงค์เมนูไปยัง Apple Watch ได้
tr: Apple Watch'e menüleri senkronize edebilirsiniz
uk: Можна синхронізувати меню з Apple Watch
vi: Có thể đồng bộ hóa menu cho Apple Watch
zh_hans: 可以同步Apple Watch菜单
zh_hant: 可以同步Apple Watch上的菜单

# training.8a729334a0cc
source: この日のトレーニングはありません
ar_sa: لا يوجد تدريب في هذا اليوم
ca: Aquest dia no hi ha entrenament
cs: Dnes neexistuje žádné tréninkové cvičení
da: Ingen træning i dag
de_de: Kein Training für heute
el: Δεν υπάρχει προπόνηση για σήμερα
en_au: No workout for today
es_es: No hay entrenamiento para hoy
fi: Tänään ei ole harjoituksia
fr_ca: Aucun entraînement aujourd'hui
gu: આ દિવસે કોઈ ટ્રેનિંગ નથી
he: אין אימון היום
hi: आज का कोई व्यायाम नहीं
hr: Nema treninga za danas
hu: Nincs edzés ebben a napban
id: Tidak ada latihan hari ini
it: Non ci sono allenamenti per oggi
ko: 오늘 운동은 없습니다
mr: आजचा कोणताही व्यायाम नाही
ms: Tiada latihan hari ini
nl_nl: Geen training vandaag
no: Det er ingen trening i dag
pl: Dzisiejsze treningi nie są dostępne
pt_br: Não há treino agendado para hoje
pt_pt: Não há treino agendado para hoje
ro: Nu ai programat nicio antrenament astăzi
ru: Сегодня нет тренировки
sk: Dnes neplánované cvičenie
sl: Danes niste opravili nobenih vaj
sv: Inga träningspass för idag
ta: இன்று எந்த பயிற்சியும் இல்லை
te: ఈ రోజుకు వ్యాయామం లేదు
th: ไม่มีการออกกำลังกายในวันนี้
tr: Bugün herhangi bir antrenman yok
uk: У вас немає тренувань сьогодні
vi: Không có bài tập nào cho hôm nay
zh_hans: 今天没有安排训练。
zh_hant: 今天沒有運動

# training.8e33a5a0f037
source: 回数差
ar_sa: الفرق في عدد المرات
ca: Diferència en nombre de vegades
cs: Rozdíl počtů
da: Antal gentagelser
de_de: Differenz in der Anzahl
el: Διαφορά επαναλήψεων
en_au: Difference in repetitions
es_es: Diferencia de repeticiones
fi: Erojen määrä
fr_ca: Nombre de répétitions
gu: પુનરાવર્તનની સંખ્યા
he: הפרש חזרות
hi: गिनती में अंतर
hr: Razlika u broju
hu: Ismétlések
id: Selisih Jumlah
it: Differenza nel numero di ripetizioni
ko: 횟수 차이
mr: पुनरावृत्तीची संख्या
ms: Bilangan pengulangan
nl_nl: Aantal herhalingen
no: Antall ganger
pl: Różnica w liczbie powtórzeń
pt_br: Diferença em repetições
pt_pt: Diferença em repetições
ro: Diferența de număr
ru: Разница в количестве
sk: Rozdiel v počte
sl: Razlika v številu
sv: Antal repetitioner
ta: எண்ணிக்கை வேறுபாடு
te: సార్లు తేడా
th: จำนวนครั้ง
tr: Tekrar sayısı farkı
uk: Кількість повторень
vi: Số lần thực hiện
zh_hans: 次数差异
zh_hant: 次数差

# training.8eac181b85a5
source: サイドレイズ
ar_sa: رفع الجانب
ca: elevació lateral
cs: Výpony v bočním postoji
da: Side raise
de_de: Seitliches Heben
el: Πλευρικές επαναλήψεις
en_au: Side Raise
es_es: Elevaciones laterales
fi: Sivuvenytys
fr_ca: Élévations latérales
gu: સાઇડ રેઇઝ
he: הרמות צדדיות
hi: साइड रेज
hr: Izravni podizaji
hu: Oldalsó fekvés
id: Side Raise
it: Elevazione laterale
ko: 사이드 레이즈
mr: साइड रेज
ms: Side Raise
nl_nl: Side raise
no: Sidehev
pl: Ćwiczenie: Side Raise
pt_br: Elevação lateral
pt_pt: Elevação lateral
ro: Ridicări laterale
ru: Подъемы в стороны
sk: Side raise
sl: Lateralni izpogljaji
sv: Sida-lyft
ta: சைடு ரைஸ்
te: సైడ్ రైజ్
th: ไซด์เรซ
tr: Side Raise (Yan kaldırma)
uk: Підйом рук в стороні
vi: Side Raise
zh_hans: 侧抬
zh_hant: 側抬舉

# training.8f6540106bbd
source: テンポを設定
ar_sa: ضبط الإيقاع
ca: establir el tempo
cs: Nastavit tempo
da: Indstil tempo
de_de: Tempo festlegen
el: Ορισμός ρυθμού
en_au: Set tempo
es_es: Establecer ritmo
fi: Aseta tempo
fr_ca: Définir le tempo
gu: ટેમ્પો સેટ કરો
he: הגדר מהירות
hi: गति निर्धारित करें
hr: Postavi tempo
hu: Tempus beállítása
id: Atur Tempo
it: Imposta il ritmo
ko: 템포 설정
mr: टेम्पो सेट करा
ms: Tetapkan Tempo
nl_nl: Tempo instellen
no: Sett tempo
pl: Ustaw tempo
pt_br: Definir ritmo
pt_pt: Definir ritmo
ro: Setează ritmul
ru: Установить темп
sk: Nastaviť tempo
sl: Nastavite hitrost
sv: Ställ in tempo
ta: வேகத்தை அமைக்கவும்
te: వేగాన్ని సెట్ చేయండి
th: ตั้งค่าจังหวะ
tr: Tempo ayarla
uk: Встановити темп
vi: Thiết lập tốc độ
zh_hans: 设置节奏
zh_hant: 設定節奏

# training.902c06373dc5
source: 週別
ar_sa: بالأسبوع
ca: Per setmana
cs: Podle týdne
da: Per uge
de_de: Pro Woche
el: Κατά Εβδομάδα
en_au: Weekly
es_es: Por semana
fi: Viikoittain
fr_ca: Par semaine
gu: અઠવાડિયા પ્રમાણે
he: לפי שבוע
hi: सप्ताह के अनुसार
hr: Po tjednima
hu: Heti
id: Berdasarkan minggu
it: Per settimana
ko: 주별
mr: हप्तानुसार
ms: Berdasarkan minggu
nl_nl: Per week
no: Per uke
pl: Tygodniowe
pt_br: Por semana
pt_pt: Por semana
ro: Pe săptămână
ru: По неделям
sk: Podľa týždňa
sl: Po tednih
sv: Per vecka
ta: வார வாரியாக
te: వారానికి వారీగా
th: ตามสัปดาห์
tr: Haftalık
uk: За тижнем
vi: Theo tuần
zh_hans: 按周划分
zh_hant: 按週

# training.90687409925b
source: 達成セット
ar_sa: مجموعة الإنجاز
ca: conjunt d'assoliments
cs: Sada cílů
da: Opnåede sæt
de_de: Erfolgsset
el: Σετ Επιτυχίας
en_au: Achievement set
es_es: Serie de logro
fi: Saavutetut sarjat
fr_ca: Séries réalisées
gu: સફળ સેટ
he: סט הצלחה
hi: पूर्ण सेट
hr: Set za postignuće
hu: Elért edzés
id: Set yang telah dicapai
it: Serie completate
ko: 달성 세트
mr: यशस्वी सेट
ms: Set pencapaian
nl_nl: Voltooide set
no: Sett med oppnådde mål
pl: Zestaw osiągnięć
pt_br: Conjunto de conquista
pt_pt: Conjunto de conquista
ro: Seturi realizate
ru: Серия достижений
sk: Súprava pre dosiahnutie
sl: Serija dosega
sv: Framgångs-set
ta: சாதன தொகுப்பு
te: సాధించిన సెట్లు
th: เซ็ตที่สำเร็จ
tr: Başarı seti
uk: Сетап досягнення
vi: Tập thể dục hoàn thành
zh_hans: 达成目标
zh_hant: 達成組

# training.90dd341bcfdd
source: LEVEL 1・全身スターター
ar_sa: المستوى 1・بداية الجسم بالكامل
ca: NIVELL 1・Iniciador de cos sencer
cs: Úroveň 1 – Celkové cvičení
da: LEVEL 1 - Helkropsstart
de_de: LEVEL 1: Ganzkörpertraining
el: Επίπεδο 1: Γενική προπόνηση
en_au: LEVEL 1 - Full Body Starter
es_es: NIVEL 1: Entrenamiento completo
fi: TASO 1 - Koko kehon aloittelija
fr_ca: NIVEAU 1 : Entraînement complet
gu: LEVEL 1 • સમગ્ર શારીરિક પ્રવૃત્તિ
he: רמה 1 - אימון גוף מלא
hi: LEVEL 1 - पूरे शरीर के लिए
hr: LEVEL 1 - Općenito treniranje
hu: LEVEL 1 – Teljes test edzés
id: TINGKAT 1・Latihan Seluruh Tubuh
it: LIVELLO 1: Allenamento completo del corpo
ko: LEVEL 1・전신 스타터
mr: LEVEL 1・संपूर्ण बॉडी वर्कआउट
ms: TINGKAT 1・Latihan seluruh badan
nl_nl: LEVEL 1 - Volledige training
no: LEVEL 1・Helkroppsøvelse
pl: POZIOM 1 - Trening całego ciała
pt_br: NÍVEL 1 - Treino completo
pt_pt: NÍVEL 1 - Treino completo
ro: NIVEL 1 – Antrenament complet
ru: Уровень 1: Комплексная тренировка для начинающих.
sk: Úroveň 1 – Začínajúci program pre celé telo.
sl: USTAV 1 – Celotno delo
sv: LEVEL 1・Helkroppsstarter
ta: LEVEL 1 - முழு உடல் பயிற்சி
te: స్థాయి 1 - పూర్తి శరీర వ్యాయామం
th: ระดับ 1: ฝึกร่างกายแบบครบวงจร
tr: Seviye 1: Tüm vücut antrenmanı
uk: LEVEL 1・Загальне тренування для початківців.
vi: Mức 1 - Bài tập toàn thân.
zh_hans: LEVEL 1・全身初级
zh_hant: LEVEL 1・全身启动
